<?xml version="1.0" encoding="utf-8"?>
<packages>
	<package id="notepadplusplus" />
	<package id="putty" />
	<package id="console2" />
	<package id="sublimetext2" />
	<package id="7zip" />
	<package id="git" />
	<package id="vlc" />
	<package id="windirstat" />
	<package id="googlechrome" />
	<package id="firefox" />
	<package id="fiddler" />
	<package id="nodejs.install" />
	<package id="sysinternals" />
	<package id="hg" />
	<package id="filezilla" />
	<package id="paint.net" />
</packages>
